{
    "question": {
        "username": "Зайцев Вячеслав",
        "role": "Подписчик",
        "text": "Здравствуйте! Уважаемый Валерий Викторович! Мой вопрос следующий: Каков статус сегодня имеет геополитический проект ГП который политики, историки и журналисты почему то называют по разному но суть одна... Проект этот \u0026#34;Евразия\u0026#34;. Имеет ли он сегодня права на существования, и воплотиться он когда нибудь в жизнь?",
        "datetime": "07:33 12.08.2017",
        "data_id": "16098",
        "parent_id": "",
        "type": "1",
        "avatar_file": "/avatars/7e/6c/7e6c42dd6a14321cca715b5c30eceea1.png"
    },
    "linked_question": null,
    "comments": [
        {
            "username": "Просто Серёжа",
            "role": "Подписчик",
            "text": "\n            \u003cblockquote\u003e\u003cspan class=\"author\"\u003eИгоревич\u003c/span\u003e\u003cbr/\u003eКеллог с самого начала озвучивает условия для сохранения фашисткого бендеровского питомника в обмен на какие то бусы типа снятия санкций или признание Крыма. то есть задача максимум у США заморозить конфликт с сохранением питомника …байден и компани ЕС готов начать опосредованную войну и против Трампа, втянув по полной сша в конфликт.\u003c/blockquote\u003e\u003cbr/\u003e\nКеллог выполняет роль клоуна на детском утреннике — где под детским утренником нужно понимать Евросоюз, а под клоуном клоуна. Его поставили пороть чушь для того, чтобы ЕС условно удерживался в некой узде относительно Трампа. Поэтому основные конфликты между евроатлантической мафией и новой трамповской администрацией они лежат в поле говорильни, и это скорее всего обе стороны сейчас устраивает. Трампа оно должно устраивать меньше, ибо его задача это капитуляция с сохранением лица, а даже одна только говорильна воздействует на инфополе негативно и повышает репутационные издержки. Это требует всяких манёвров, возни и прочей потешной чуши, которой и вынужден заниматься Трамп вместо управления. Я конечно не имею в виду, что сам Трамп великий управленец, и если бы не евроатлантическая слякоть, всё у него было бы сразу золотое, нет. Но репутационные издержки, то есть буквально издержки управления, ложатся именно на Трампа, и это не может не влиять на качество его управления. \u003cbr/\u003e\n\u003cbr/\u003e\nУ самого Евросоюза нет вооооооообще никакой возможности начинать что-либо, это просто уже стало фактом бытия, раскрытым для любого наблюдателя, тут оно даже не требует доказательств и упоминания наряда сил. Единственный мизерный шанс ЕС на продолжение его «политики», это вовлечение США в непосредственный конфликт с Россией, однако США всеми силами стремятся избежать конфликтов вообще, как бы это странно ни звучало. Да, они бомбят Йемен, но это они делают вовсе не из-за того, что Йемен, а чтобы избежать войны с Ираном, в которую их втягивает «другой евросоюз», то есть Израиль, не менее тупая фашистская помойка чем сам ЕС. Отсюда же уши «ядерной говорильни» с Ираном — США нужно выходить сухими из воды и потому «война» намеренно превращена в говорильню и атаки по Йемену. Притом США в целом не прочь уничтожить Газу, Иран, Йемен, и иже с ними — просто не могут, и точно знают что ещё и порвутся в войне с Ираном сегодня. \u003cbr/\u003e\n\u003cbr/\u003e\nРовно абсолютно та же логика в тарифной комедии против Китая. Это форма избегания прямого силового конфликта через Тайвань и Филиппины. Всё уже было подготовлено, но тщательно слито до поры до времени, как пойдёт — по тем же причинам, что США в войне с Китаем проиграет с весьма огромной вероятностью, несмотря на отсутствие у Китая ряда ключевых элементов, необходимых для устойчивой победы. США проиграют чисто потому, что порвутся и лопнут на тыщу кусочков от натуги и неожиданности.\u003cbr/\u003e\n\u003cbr/\u003e\nИ самое главное тут в итоге это удар, нанесённый по НАТО, США, ЕС и всему коллективному западу Россией. Именно СВОДД является причиной того, что США разбежалис по всем своим «фронтам» и пытаются изображать сильно умное лицо великих стратегов и глобальных игроков — потому как если не изображать, все быстро смекнут, что никаких США давно уже нет (а вернее — и не было никогда), что гегемон там на воздушном шаре улетел махая полами сюртука, и был он щуплый и сморщенный как невеликий Гудвин. Только отсюда все эти потуги что-то там изобразить везде сразу и всюду, это туман в глаза, спецэффект, за которым пустота. \u003cbr/\u003e\n\u003cbr/\u003e\nЭта пустота прекрасно демонстрируется и «планом Келлога» с измученным фарсом про «предложение Путина», там хоть кол на голове теши, как горох об стену — одно и то же, одно и то же, питомник сохранить, Россию не слушать, замкнутый круг. Это заболевание, понимаете. Это их них никак не выйдет либерастическая шизофрения. Они несут чушь независимо от того, понимают они ситуацию или нет — у них просто нет абсолютно никакого другого сценария, кроме как нести чушь до потери пульса. Трамп, хочет он или нет, соображает или нет, ничего сделать с системой не может, ибо система устроена на базе чуши и другой системы попросту не существует и никогда не было. Это всё миф был, а сейчас он помер, но ничего другого нет, тянут мёртвого.         ",
            "datetime": "22:32 22.04.2025",
            "data_id": "9490911",
            "parent_id": "16098",
            "type": "3",
            "avatar_file": "//www.gravatar.com/avatar/b333887d048aba02831ef4cdb7687cb5.jpg?d=identicon"
        },        
        {
            "username": "Strokov Wladimir",
            "role": "Подписчик",
            "text": "\n            \u003cblockquote\u003e\u003cspan class=\"author\"\u003eИгоревич\u003c/span\u003e\u003cbr/\u003eОн и Фицо\u003c/blockquote\u003eПолитические болезни? Посмотрим, окончательно они не поедут на 80-тилетие Победы.        ",
            "datetime": "07:56 05.05.2025",
            "data_id": "9490912",
            "parent_id": "16098",
            "type": "3",
            "avatar_file": "//www.gravatar.com/avatar/a78d6125cdf5044504d738e5908b4fbd.jpg?d=identicon"
        },
        {
            "username": "Наталья Анатольевна",
            "role": "Участник",
            "text": "\n            \u003cblockquote\u003e\u003cspan class=\"author\"\u003eПросто Серёжа\u003c/span\u003e\u003cbr/\u003e\u003cbr/\u003e\nОбойдёмся, благодарю.\u003c/blockquote\u003e\u003cbr/\u003e\nПока что мы без Вас обходимся.\u003cbr/\u003e\n************************\u003cbr/\u003e\nНочные удары по военной и промышленной инфраструктуре противника\u003cbr/\u003e\n\u003cbr/\u003e\nВ ночь с 11 на 12 апреля 2025 года нанесены точечные удары по инфраструктуре противника, задействованной в размещении личного состава, ремонте техники, производстве и обслуживании ударных беспилотников.\u003cbr/\u003e\n\u003cbr/\u003e\n Краматорск (01:35, 12.04.2025)\u003cbr/\u003e\nНанесён удар по участку временного размещения инженерно-сапёрной роты 12-й бригады СпН.\u003cbr/\u003e\n\u003cbr/\u003e\n• Уничтожена инженерная машина IMR-2M, выведена из строя тяжёлая техника разграждения.\u003cbr/\u003e\n• Повреждены наборы технического оборудования, включая комплексы разминирования, мобильные плазменные резаки Hypertherm Powermax, катушки с детонирующим шнуром, генераторы Kohler 14RESA.\u003cbr/\u003e\n\u003cbr/\u003e\n Алексеево-Дружковка, (01:20, 12.04.2025)\u003cbr/\u003e\nПоражён район развертывания стабилизационного пункта 42-й бригады, использовавшегося для размещения санитарно-эвакуационных групп и медперсонала.\u003cbr/\u003e\n\u003cbr/\u003e\n• Повреждён медицинский контейнерный модуль MedCon-200, предназначенный для приёма тяжёлых раненых.\u003cbr/\u003e\n• Частично уничтожен автопарк санитарной эвакуации: повреждены две бронированные санитарные машины «Козак-2М1» и мобильный реанимобиль на базе Sprinter 519 CDI.\u003cbr/\u003e\n\u003cbr/\u003e\n Одесса (01:45–03:00, 12.04.2025)\u003cbr/\u003e\n1. Ударом поражена территория аэродромного комплекса «Гидропорт», задействованного как база по обслуживанию и хранению малых летательных аппаратов, включая дроны и авиационные компоненты.\u003cbr/\u003e\n\u003cbr/\u003e\n• Полностью разрушено здание оперативного центра с оборудованием радиосвязи и навигации.\u003cbr/\u003e\n• Повреждены два сборочных ангара, где велась предпродлётная подготовка лёгких БПЛА.\u003cbr/\u003e\n• Уничтожен легкомоторный самолёт Aquila AT-01, применявшийся как учебно-наблюдательный борт.\u003cbr/\u003e\n\u003cbr/\u003e\n2. Нанесён удар по автопарку 26-го пограничного отряда, выполнявшего снабженческую и патрульную функцию на южном направлении.\u003cbr/\u003e\n\u003cbr/\u003e\n• Разрушено одноэтажное гаражное здание площадью 500 кв. м.\u003cbr/\u003e\n• Уничтожены 4 грузовика (ISUZU NPR, Ford Cargo, ГАЗ-3308, Mercedes-Benz Atego) и 4 внедорожника, в том числе Mitsubishi L200 и Volkswagen Amarok.\u003cbr/\u003e\n\u003cbr/\u003e\n Харьков (04:00–04:08, 12.04.2025)\u003cbr/\u003e\nТремя ударами поражено территория «Юг-Кабель», промышленного предприятия двойного назначения. До 2022 года объект производил изоляционные материалы, в дальнейшем был адаптирован для ремонта, перемотки и сборки кабелей, используемых в военных целях.\u003cbr/\u003e\n\u003cbr/\u003e\n• Повреждены основной кабельный цех и производственный участок по выпуску тактического кабеля для дронов и РЭБ.\u003cbr/\u003e\n• Уничтожены линии прессования оболочки, модуль для опрессовки разъёмов и экранирования, а также станция проверки кабелей на ЭМИ-устойчивость.\u003cbr/\u003e\n\u003cbr/\u003e\n Киев (04:20–04:30, 12.04.2025)\u003cbr/\u003e\nНанесён удар по территории авиазавода «Антонов», являющегося ключевым предприятием по проектированию и производству беспилотной авиации. Возгорание возникло на площади более 1600 кв.м.\u003cbr/\u003e\n\u003cbr/\u003e\n• Поражён складской ангар, где хранились компоненты для ударных дальнобойных БПЛА, включая планеры, модули навигации, целеуказания и боевые блоки.\u003cbr/\u003e\n• Повреждены технологические шкафы, комплекты автопилотов «SKIF», системы связи TACO RF-7000, а также экспериментальные прототипы БПЛА дальнего радиуса действия.\u003cbr/\u003e\n• Возникший пожар охватил склад литий-полимерных аккумуляторов, хранилище композитных панелей и часть электронного оборудования.\u003cbr/\u003e\n• По предварительной оценке, уничтожено не менее десятка полностью укомплектованных БПЛА на этапе предполётной сборки.\u003cbr/\u003e\n\u003cbr/\u003e\n\u003cbr/\u003e\n Славянск, Донецкая область (21:40, 11.04.2025)\u003cbr/\u003e\nПоражена ремонтная база артиллерийского вооружения, размещённая на территории бывшего цеха металлообработки.\u003cbr/\u003e\n\u003cbr/\u003e\n• Повреждены токарные и фрезерные станки Haas ST-30Y и JET GH-1640ZH, используемые для восстановления ствольных групп и лафетов.\u003cbr/\u003e\n• Уничтожен склад запчастей к гаубицам Д-20, М777 и миномётам 2Б11.\u003cbr/\u003e\n• Под удар попал участок, где проводился восстановительный монтаж прицельных комплексов и шасси буксируемой артиллерии.\u003cbr/\u003e\n\u003cbr/\u003e\n@don_partizan        ",
            "datetime": "13:58 12.04.2025",
            "data_id": "9490913",
            "parent_id": "16098",
            "type": "3",
            "avatar_file": "/avatars/54/51/54515ef1e33eabc544a731fa1aedfddf.png"
        },
        {
            "username": "Просто Серёжа",
            "role": "Подписчик",
            "text": "\n            \u003cblockquote\u003e\u003cspan class=\"author\"\u003eИгоревич\u003c/span\u003e\u003cbr/\u003eОтрывок из Симпсонов.\u003cbr/\u003e\nThe Simpsons — Трамп объявляет войну Европе, в союзе с Россией.\u003c/blockquote\u003e\u003cbr/\u003e\nИз этого можно сделать вывод, что Владимир Вольфович написал немало сценариев для американского мультсериала. \u003cbr/\u003e\n\u003cbr/\u003e\nЭтот модуль про то, что Трамп объявляет войну Европе вместе с Россией, прокачивают из США через этих самых наших «друзей» России из алфавита. У них там это прямо бзик последних недель — так они пытаются ужиться с попоболью тотального проигрыша. Делают вид, что США это такой ветошь-нипричём, что это не США поставляют оружие и C4ISTAR, разрабатывают планы операций и так далее, делают вид, что это не США реализовали фашистский госпереворот на окраине, что не США велели расстреливать гражданских на Донбассе. Это всё оттуда модули, всё из этой попоболи побеждённого лошья. Трамп хочет выйти с сохранением лица, и при этом «сожрать« Европу — но кто сказал, что это русский план и что русский мир этому позволит случится? Что США забыли на нашем материке? Так что когда это всё публикуют в своих пабликах ребята, сразу можно отмечать, на какой модуль они работают и кому этот модуль принадлежит. \u003cbr/\u003e\n\u003cbr/\u003e\nПо поводу напоминания америкацам истинной сути вещей об их мерзотной пидорской стране педофилов и фашистских тварей, очень рекомендую интервью Захаровой, которое запросил у МИДа Скотт Риттер, совершенно не представляя, чем всё это закончится. Там миленькие хи-хи-ха-ха в начале, все расшаркиваются ножкой, а потом Захарова взялась мочить такое мочилово, что я из дипломатических интервью вообще никогда не видел. На русском нашёл только в телеге Марии Владимировны, в сети попадается только в переводе. \u003cbr/\u003e\nt.me/MariaVladimirovnaZakharova/10046        ",
            "datetime": "20:55 21.03.2025",
            "data_id": "9490914",
            "parent_id": "16098",
            "type": "3",
            "avatar_file": "//www.gravatar.com/avatar/b333887d048aba02831ef4cdb7687cb5.jpg?d=identicon"
        }
    ]
}